Repository: mr0I/Raspi-Shortcode
Catalog: l10n/cpt_shortcode-*.po
Languages: fa_ir

source: Custom Post Type Shortcode
fa_ir: تولیدکننده کد کوتاه پست تایپ

source: shortcode
fa_ir: کد کوتاه رسپی

source: Settings Saved.
fa_ir: تنظیمات ذخیره شد

source: Settings
fa_ir: تنظیمات

source: Main Settings
fa_ir: تنظیمات اصلی

source: Selected Post Types
fa_ir: پست تایپ های انتخاب شده

source: Save Settings
fa_ir: ذخیره

source: Select Post...
fa_ir: انتخاب رسپی...

source: The text copied to clipboard successfully :D
fa_ir: کد کوتاه در حافظه کلیپ بورد ذخیره شد D:

source: Select Your Post Types
fa_ir: پست تایپ موردنظر خود را انتخاب کنید...

source: Read More...
fa_ir: مشاهده رسپی
